{"response":{"body":{"totalCount":"38","items":{"item":[{"SUBTITLE":"이바구 꽃이 피었습니다","LNG":"129.03874","MAIN_IMG_NORMAL":"https://www.visitbusan.net/uploadImgs/files/cntnts/20191125133252609_ttiel","MAIN_IMG_THUMB":"https://www.visitbusan.net/uploadImgs/files/cntnts/20191125133252609_thumbL","UC_SEQ":"58","LAT":"35.11635","PLACE":"초량이바구길","TRFC_INFO":"도시철도 1호선 부산역 7번 출구 도보 2분, 초량역 1번 출구 도보 8분버스 26, 27, 40, 41, 59, 81, 87, 103, 1003, 1004 부산역 하차 도보 2분주차 인근 공영주차장","MIDDLE_SIZE_RM1":{},"ITEMCNTNTS":"부산항을 기준으로 근처에 보이는 산 중턱마다 죄다 빽빽하게 들어서 있는 주택들.정든 고향 남겨두고 부산으로 피난 온 사람들이 산으로 올라가 일군 마을. 일감만 있다면 부두로, 역으로, 국제시장으로 하루에도 수십 번을 오르내렸을 168계단.경상도 사투리도 모르던 사람들이 피워낸 이야기 길, 초량이바구길을 만나러 가자. <p class=\"font-size28 colorDarkBlue medium\">초량이바구길<\/p><p class=\"font-size20 medium\">옛백제병원 - 남선창고터 - 초량교회 - 168계단 -김민부 전망대 - 이바구공작소 - 장기려더나눔센터 - 유치환우체통 전망대<\/p>부산역을 빠져나오면 부산의 특별한 이야기가 시작된다. 부산역사 길 건너 좁은 골목길에서 만나는 옛백제병원과 남선창고터가 초량이바구길의 출발점이다. 웅장한 백제병원과 벽만 남은 남선창고터의 적벽돌에 세월의 흔적이 고스란히 묻어난다. 1920년대에 가장 화려하게 빛을 발했던 두 곳의 당시 상황이 머릿속에 그려지는 듯하다.외국인 선교사에 의해 최초로 세워진 초량교회를 찾아간다. 항일운동을 전개하고 신사참배에 반대하던 사람들의 집결지였다고 한다. 초량초등학교 담장을 따라가는 좁은 골목길에는 세월의 흔적이 가득 묻어난다. 저마다의 사진 속에 피난민의 희로애락이 비춰진다.도로도 없던 까꼬막 판자촌에 상수도가 있었을 리 없다. 168계단을 뛰어내려와 양동이에 물을 길어 끝이 없을 것 같은 계단을 다시 올라야 했겠지. 터만 남은 우물과 계단 옆 모노레일은 속절없이 흘러버린 세월의 무정함을 느끼게 한다.부산 출신의 천재시인 김민부를 기리는 김민부 전망대에서 잠시 숨을 돌리고 이바구공작소로 향한다. 이바구공작소는 초량 산복도로의 소소한 이야기를 전시하는 공간이다. 하늘과 맞닿을 듯 자리한 산복도로 마을에는 집집마다 사연이 많다. 거친 삶의 흔적을 담담히 전해주는 곳이다.평생 자신의 집 한 칸 마련하지 않고 가난한 피난민을 무료로 진료한 외과의사 장기려 박사. 의술이 아닌 인술을 베푼 그의 행적을 기리는 장기려더나눔센터에서 자발적 가난의 숭고함을 배운다. 시내버스가 다니는 산복도로를 만나는 지점 끝에 자리한 유치환우체통전망대에서 부산항을 조망하며 초량이바구길의 여정을 마감한다.세월이 느껴지는 골목마다 저마다의 이야기를 꽃피운다. 이야기를 따라가다 보니 이제 ‘이바구’가 이야기라는 걸, ‘까꼬막’이 오르기 힘든 고갯길이라는 걸 알게 된다.초량이바구길은 피난민들이 그러했듯, 멈추지 않고 계속되는 우리네 삶의 여정이다.","CATE2_NM":"도심길","MAIN_TITLE":"초량이바구길","TITLE":"이야기로 피어난 어제의 기억 초량이바구길"},{"SUBTITLE":"바다를 벗 삼아 걷는 길","LNG":"129.04251","MAIN_IMG_NORMAL":"https://www.visitbusan.net/uploadImgs/files/cntnts/20191222162111363_ttiel","MAIN_IMG_THUMB":"https://www.visitbusan.net/uploadImgs/files/cntnts/20191222162111363_thumbL","UC_SEQ":"254","LAT":"35.080116","PLACE":"절영해안산책로","TRFC_INFO":"버스 508, 6, 7, 70, 71, 82, 85, 9 영도구1, 영도구5 부산보건고등학교 하차","MIDDLE_SIZE_RM1":"휠체어 접근 가능 구간 있음(절영해안산책로 입구 ~ 흰여울해안터널 / 절영해랑길)","ITEMCNTNTS":"부산하면 떠오르는 바다! 해수욕장은 많이 가봤다고? 색다른 부산바다의 매력을 느끼고 싶다면, 절영해안산책로로 가보자!부산 영도 영선동, 태종대 입구에 위치한 절영해안산책로는 남항동의 관리사무소에서 출발해 중리항, 감지해변길을 지나 태종대로 이어지는 약 3km 길이의 해안길이다. 과거 지형이 가파르고 험난해 군사보호 지역이기도 했던 이곳은 2001년부터 산책로로 개설되어 지금은 전국적인 관광지로 자리매김했다. 산책로 담벼락을 따라 조성된 타일 벽화와 파도문양 바닥이 눈앞에 펼쳐진 바다와 어우러져 시원함을 더한다.절영해안산책로를 걷다 보면 가끔씩 해녀가 물질하는 모습을 볼 수 있다. 남항어촌계 소속 해녀들이다. 흰여울 해안터널을 지나자마자 만나게 되는 소박한 해녀촌에서 직접 채취한 자연산을 구경할 수 있다. 산책로를 걷다가 살짝 출출함이 느껴질 때 해녀촌에 들러 싱싱한 해산물로 바다의 참맛을 느껴보는 것도 좋은 방법이다.2014년 국토해양부가 선정한 대한민국 5대 해안누리길에 선정된 산책로에 걸맞게 곳곳에 볼거리가 많다. 알록달록 무지개 색 피아노계단을 오르면 흰여울 전망대에 이른다. 전망대에 올라보면 남항 묘박지의 몽환적인 바다풍경이 황홀하게 다가온다. 무지개 계단을 오르지 않는다면 바로 흰여울 해안터널로 가자. 길이 70m의 터널은 색색의 조명과 화려한 포토존이 가득해 관광객들의 사랑을 받고 있다. 흰여울 해안터널을 벗어나면 완전히 다른 해안길을 마주한다. 영도의 서쪽 해안은 오래전 그 경치 그대로  자연환경이 잘 보전되어 있다. 깎아지른 기암절벽과 시원하게 부딪치는 파도를 보고 있노라면 속이 뻥 뚫리는 경험을 할 수 있다. 바위 사이로 이어진 출렁다리는 긴 산책로에 색다른 재미를 선사하는 킬링 포인트이다.숲길을 지나 올라가면 절영해랑길과 이어진다. 절영해랑길은 탁 트인 바다 전경을 볼 수 있는 뷰 포인트가 많은 곳이다. 그 중 하늘전망대 스카이워크는 바다 위를 걷는 듯 아찔하고 강렬한 경험을 선사한다. 가까이 있는 75광장은 1975년에 조성된 곳으로 관광객을 위한 휴식의 공간이 되기도 하고, 날이 좋은 때는 바다 건너 대마도까지 볼 수 있는 문화 핫플레이스이기도 하다. 한쪽에는 수평선이, 한쪽에는 흰여울 마을 일대가 아름답게 펼쳐지는 곳에서 불어오는 바닷바람에 힘들었던 일도 슬펐던 일도 시원하게 날려보는 것은 어떨까.굽이치는 파도를 따라 걸으며 여유와 자유를 함께 느낄 수 있는 절영해안산책로. 걷기만 해도 힐링이 되는 천혜의 자연경관은 놓치기 아까운 영도의 보물이다.","CATE2_NM":"해안길","MAIN_TITLE":"절영해안산책로","TITLE":"걷기만 해도 힐링, 절영해안산책로"},{"SUBTITLE":"걷기 좋은 도심 속 숲길","LNG":"129.1807","MAIN_IMG_NORMAL":"https://www.visitbusan.net/uploadImgs/files/cntnts/20191225172829491_ttiel","MAIN_IMG_THUMB":"https://www.visitbusan.net/uploadImgs/files/cntnts/20191225172829491_thumbL","UC_SEQ":"283","LAT":"35.156742","PLACE":"달맞이길/문탠로드","TRFC_INFO":"도시철도 2호선 해운대역 1번 출구 → 해운대구2, 해운대구10 마을버스 환승버스 100, 139, 141, 200, 39, 1003, 141(심야) 미포 문탠로드입구 하차마을버스 해운대구2, 해운대구10 일신하일라빌라 하차, 해운대구7 달맞이요양병원하차시티투어버스  해운대해수욕장(블루라인) → 달맞이길 하차주차 인근 공영주차장","MIDDLE_SIZE_RM1":"장애인 화장실, 장애인 주차구역, 휠체어 접근 가능","ITEMCNTNTS":"해운대 삼포길의 시작점이자 갈맷길 1코스와 2코스를 잇는 길.월출이 아름다운 부산의 인기 드라이브 코스.낮에는 푸르른 바다를 바라보며 걷고 밤에는 달빛을 맞으며 걷는 길.파리에 몽마르트 언덕이 있다면 부산에는 달맞이길이 있다. 달맞이길은 달맞이 언덕을 올라야하는 길이지만 그 길을 오르는 것은 하나도 힘들지 않다. 조금씩 높아지는 시야 덕에 해운대 해수욕장과 동백섬, 멀리는 광안대교까지 한눈에 들어오기 때문이다. 돌담길이 이어진 길 위에 예쁜 카페와 분위기 있는 레스토랑, 숨은 맛집이 여행자의 마음을 설레게 한다.달맞이길의 중간지점에 해월정이 기다리고 있다. 고풍스러운 정자는 걷느라 지친 다리를 달래기에 좋은 휴식처가 되어준다. 달맞이 언덕에서도 가장 월출이 잘 보이는 명당이며, 달빛이 내려앉은 해운대 앞바다의 진풍경은 대한팔경 중 하나이다. 이곳에서 정월 달빛을 받으며 사랑의 언약을 나눈 남녀는 그 사랑이 이루어진다는 전설이 있다.  해월정에서 문탠로드로 연결된 오솔길을 따라 내려가 보자. 울창한 소나무 숲길 사이로 푸른 바다가 한눈에 들어온다. 달맞이 언덕의 초입에 있는 문탠로드 입구에서 숲길 산책을 시작해도 되지만, 이미 해월정까지 와버렸다면 이 오솔길이 문탠로드로 합류하는 가장 빠른 방법이다.문탠로드는 달빛을 받으며 걷는 숲속길이라는 뜻으로 달맞이 언덕 시작 즈음에서 잘 조성된 산책로로 이어진다. 가벼운 옷차림에 운동화만 있으면 문탠로드를 산책하는 데 무리가 없다. 총 2.2km 구간을 걷고 나면 다시 출발점으로 돌아오게끔 구성되었다. 순환 산책로는 넉넉잡아 한 시간 가량 소요된다. 출발점으로 돌아오지 않고 동해남부선 철길을 따라가면 청사포, 송정해수욕장까지 닿을 수 있다. 달빛 산책길이라는 이름에 맞게 일몰 후 밤 11시까지 그리고 새벽 5시부터 해가 뜰 때까지 불을 밝힌다.문탠로드의 또다른 매력은 숲속 산책길을 걷고 있지만 옆으로는 푸른 바다가 끝없이 펼쳐진다는 것이다. 걷는 중간중간 전망대로 나가 마주하는 부산 앞바다가 쌓였던 스트레스를 한방에 날려준다. 복잡한 머릿속을 씻어주는 파도 소리 들으며 조용히 눈을 감아보자. 솔향기 사이로 불어오는 바닷바람과 은은한 달빛 산책.북적이는 해운대의 도심만 기억한다면 확실히 다른 해운대의 숨은 매력을 만나 볼 차례이다.","CATE2_NM":"해안길","MAIN_TITLE":"달맞이길/문탠로드","TITLE":"일출과 월출 모두를 품은 달맞이길 & 문탠로드"},{"SUBTITLE":"부산을 담은 동백해안산책로","LNG":"129.15263","MAIN_IMG_NORMAL":"https://www.visitbusan.net/uploadImgs/files/cntnts/20191225173711840_ttiel","MAIN_IMG_THUMB":"https://www.visitbusan.net/uploadImgs/files/cntnts/20191225173711840_thumbL","UC_SEQ":"284","LAT":"35.151962","PLACE":"동백해안산책로","TRFC_INFO":"도시철도 2호선 동백역 1번 출구 도보 20분버스 139, 307, 1003, 동백섬입구 하차부산시티투어버스 부산역(레드라인) → 해운대해수욕장 하차주차 동백공원 공영주차장","MIDDLE_SIZE_RM1":"장애인 화장실, 장애인 주차구역, 휠체어 접근 가능, 누리마루 APEC하우스 내 휠체어 대여 가능, 점자블록","ITEMCNTNTS":"해운대해수욕장에서 탁 트인 바다를 바라보며 사색에 잠겨 걷다 보면 백사장 끝자락에 아담하게 자리하고 있는 동백섬에 다다르게 된다. 원래는 섬이었던 이곳은 오랜 세월 퇴적작용으로 육지와 연결되었지만 부산 사람들에겐 여전히 동백섬으로 불리고 있다.동백섬의 자연을 그대로 담아 공원으로 조성한 동백 공원은 우거진 해송이 아름다운 곳이다. 동백섬 둘레를 따라 난 해안산책로는 950m 정도로 긴 편은 아니지만, 조용히 산책하며 하루의 일과를 정리하기에는 더없이 좋은 공간이다.첫 번째 전망데크를 지나 조금만 걷다보면 바위 외로운 동상 하나가 눈에 들어온다. 삼국유사에 기록된 황옥공주의 설화를 바탕으로 제작된 인어상이다. 바다 건너 먼 곳으로 시집 간 황옥공주는 고국을 잊지 못해 보름달이 뜨는 밤바다를 보며 슬픈 마음을 달랬다고 한다.이 동상은 1974년 처음 설치되었으나, 1987년 태풍으로 인해 유실되어 현재 상체 부분은 부산박물관에 보관되어 있다. 지금의 청동인어상은 1989년 새로이 제작된 것이다.이어지는 바닷길을 따라가면 출렁다리가 눈앞에 나타난다. 일부 구간에는 아래를 볼 수 있게 되어 있지만, 다리가 비교적 짧고 높은 곳에 있지 않아 고소공포증이 있거나 높은 곳을 무서워하는 어린이라도 무난하게 지날 수 있다.해안산책로는 넓은 전망대와 함께 하얀 등대로 이어진다. 전망대에서 바다를 바라보면 누리마루 APEC하우스와 광안대교를 동시에 조망할 수 있다. 조금 더 왼쪽으로 시선을 돌리면 오륙도까지 볼 수 있어서 부산바다를 한눈에 구경하기에 더없이 좋은 장소다.누리마루 APEC 하우스는 2005년 부산 APEC 정상 회의를 했던 장소이다. 본회의장에 둥글게 배치된 아시아‧태평양 정상들의 의자를 비롯하여 당시 제공된 식사와 기념품 등을 관람할 수 있다. 해운대 절경과 완벽하게 어울리는 현대적인 외관은 세계에서 가장 이색적인 국제 회의장으로 손색이 없다.바다와 숲, 있는 그대로의 자연을 느낄 수 있는 동백섬. 해안선을 따라 걷는 낭만은 물론 부산을 대표하는 상징적 건축물을 한눈에 볼 수 있는 조망까지. 동백 해안산책로는 이미 해운대여행의 필수코스다.","CATE2_NM":"해안길","MAIN_TITLE":"동백해안산책로","TITLE":"바다와 산, 그리고 부산을 걷다"},{"SUBTITLE":{},"LNG":"129.01738","MAIN_IMG_NORMAL":"https://www.visitbusan.net/uploadImgs/files/cntnts/20200123184924352_ttiel","MAIN_IMG_THUMB":"https://www.visitbusan.net/uploadImgs/files/cntnts/20200123184924352_thumbL","UC_SEQ":"303","LAT":"35.103672","PLACE":"피란수도길","TRFC_INFO":{},"MIDDLE_SIZE_RM1":{},"ITEMCNTNTS":"1950년 6월 25일 새벽, 기습남침으로 시작된 전쟁. 대비가 부족했던 남한은 전쟁 3일 만에 수도 서울을 빼앗긴다. 후퇴의 후퇴를 하던 남한 정부는 1950년 8월 18일, 부산을 피란수도로 삼는다. 그로부터 70년 가까운 시간이 흘렀지만 부산에는 관련 흔적이 곳곳에 남아있다. 역사와 애환이 담긴 그 흔적을 따라가 보자.<p class=\"font-size28 colorDarkBlue medium\">피란수도길<\/p><p class=\"font-size20 medium\">비석문화마을 - 구름이 쉬어가는 전망대 - 최민식 갤러리 - 기찻집예술체험장 - 임시수도기념관 - 석당박물관<\/p>부산 서구 아미동에는 피란민의 생활을 엿볼 수 있는 아미동 비석문화마을이 있다. 전쟁을 피해 무작정 부산에 온 피란민이 정착한 산기슭. 그곳엔 일제강점기에 일본인들이 만든 공동묘지가 자리한 곳이었다. 집 지을 자재조차 구하기 힘들었던 시절, 사람들은 비바람을 피해야 했기에 묘지마다 세워진 비석을 재료삼아 무덤 위에 집을 짓고 살았다. 현재 비석문화마을 골목마다 그 흔적이 고스란히 남아 있다.비석문화마을에서 도보로 3분 정도면 ‘구름이 쉬어가는 전망대’에 닿을 수 있다. 이곳에선 아미동 일대 산복도로 모습이 한눈에 들어온다. 제대로 된 터도 없이 산비탈을 따라 집을 짓고 산 피란민들. 한 사람도 지나가기 힘든 골목을 따라 다닥다닥 어깨를 맞댄 집들을 보고 있으면 고단한 피란민의 얼굴이 어른거리는 듯하다.전망대 바로 아랫동네, 피란민의 삶을 생생히 증거하고 있는 최민식 갤러리는 반드시 방문해야 할 장소다. 최민식은 대한민국 1세대 다큐멘터리 사진가로 주로 부산에서 활동하며 서민들의 삶을 가감 없이 카메라에 담은 것으로 유명하다. 이 갤러리에선 물건을 파는 자갈치 아지매, 검댕이가 묻은 얼굴로 해맑게 웃는 아이 등 전쟁 직후 부산의 모습이 담긴 사진을 만날 수 있다. 오래된 사진들을 조용히 바라보고 있으면, 마치 그 시절 고단하고 팍팍했지만 그래도 희망이 있기에 하루하루를 견뎌야 했던 피란민을 마주 보는 것만 같다.최민식 갤러리 옆 기찻집예술체험장도 가봐야 할 장소다. 기찻집이란 단어는 단칸방을 기차 칸처럼 다시 쪼개 여러 사람이 살았다는 의미로 붙여졌다. 살아야 했기에 좁디좁은 공간을 다시 나눌 수밖에 없었던 피란민의 옹색한 삶이 그대로 전해지는 공간이다. 지금은 주민들의 모임 공간이자 관광객을 위한 체험장과 쉼터로 사용되고 있다. 기찻집예술체험장에서 능선을 따라 10분 남짓 걸으면 임시수도기념관이 자리해 있다. 임시수도기념관은 부산이 피란수도였던 약 1000일 동안 대통령의 관저로 쓰이던 곳이다. 바로 이승만 전 대통령이 정무를 보던 곳인데 당시 피란민의 삶을 간접적으로 체험할 수 있는 모형 전시관이 있어 아이들 교육의 장으로 알맞다.임시수도기념관에서 동아대학교 쪽으로 걷다보면 석당박물관이 나온다. 과거 임시수도 정부청사로 쓰이던 곳인데 지금은 부산의 역사를 한눈에 보여주는 박물관으로 사용되고 있다. 붉은 벽돌과 기와로 지어진 건물은 부산을 대표하는 근대식 건축물로 일제강점기부터 한국전쟁까지 우리나라 근현대 정치·사회 모습을 고스란히 간직하고 있다.푸른 바다, 마천루와 함께 하는 부산도 좋지만, 대한민국의 근현대사를 관통하고 있는 부산의 역사를 만나고 싶은 당신이라면, 피란수도길을 따라 의미 있는 산책을 해보는 건 어떨까?","CATE2_NM":"도심길","MAIN_TITLE":"피란수도길","TITLE":"피란민들의 애환이 담긴 임시수도 부산을 만나다"},{"SUBTITLE":{},"LNG":"129.03847","MAIN_IMG_NORMAL":"https://www.visitbusan.net/uploadImgs/files/cntnts/20191226163914867_ttiel","MAIN_IMG_THUMB":"https://www.visitbusan.net/uploadImgs/files/cntnts/20191226163914867_thumbL","UC_SEQ":"309","LAT":"35.11617","PLACE":"원도심투어","TRFC_INFO":{},"MIDDLE_SIZE_RM1":{},"ITEMCNTNTS":"여행에도 다양한 테마가 있다. 맛집을 찾아 떠나는 식도락 여행, 다양한 경험을 위한 체험여행 등 그런데 이 모든 것을 아우르는 여행지가 있다. 바로 부산원도심 스토리투어인데 여기에는 먹거리, 볼거리뿐만 아니라 부산의 옛 이야기가 구석구석 숨어있다. 투어는 중구, 서구, 동구, 영도구 일대를 탐방하는 코스로 구성돼 있다. 오랜 시간 해당 지역에서 살아온 어르신들의 생생한 해설을 들을 수 있다는 독특한 장점도 있다. 원도심에 추억이 있는 분들에게는 옛 향수를, 자라나는 아이들에겐 새로운 경험을 선사해 줄 이야기가 있는 여행을 만나보자.<p class=\"font-size20 colorDarkBlue bold\">초량이바구길<\/p>부산 동구에 위치한 이바구길에서는 근대 부산의 흔적을 살펴볼 수 있다. 과거 개항 중심지였던 옛 영광을 드러내듯, 분위기 있는 카페로 변모한 옛 백제병원과 초량교회는 근대건축 양식을 그대로 간직하고 있다. 김민부전망대나 유치환우체통에서 내려다보는 부산항의 풍경은 갑갑했던 가슴을 한 번에 탁 트이게 할 만큼 시원하다. 산복도로 위아래를 연결하는 168계단은 옛 동네의 정감 있는 분위기를 그대로 간직하고 있다. 가파른 계단을 수도 없이 오르내리는 주민들을 위해 개통된 모노레일은 이곳을 찾는 이들에게 이바구길만의 특색 있는 체험거리를 제공한다.<p class=\"font-size20 colorDarkBlue bold\">감천문화마을/피란수도길<\/p>부산 사하구와 서구는 한국전쟁이 남긴 흔적 중 피란민의 삶을 피부로 느낄 수 있는 곳이다. 꼬불꼬불한 골목을 걸으며 다양한 벽화를 즐길 수 있는 곳으로 잘 알려진 감천문화마을은 원래 한국전쟁 당시 피란민이 산 능성에 다닥다닥 집을 짓고 살면서 생겨났다. 아픈 흔적만 남아있던 동네가 주민들과 예술가들의 노력으로 예술이 넘쳐나는 감성골목으로 변모하였다. 무덤 위라도 땅만 있으면 집을 짓고 살아야했던 비석문화마을도, 자갈치 막노동의 삶을 사진에 담은 최민식작가의 갤러리도, 그리고 대통령의 관저였던 임시수도기념관도 이제는 모두 피란수도 부산의 소중한 유산이 되었다.<p class=\"font-size20 colorDarkBlue bold\">용두산길/국제시장길<\/p>중구는 한마디로 부산의 과거와 현재가 공존하는 공간이다. 개항시기 세워진 초량왜관을 비롯해 일제 영향을 받은 부산데파트, 근대 부산의 모습을 생생히 느낄 수 있는 부산근대역사관과 대각사까지, 중구만큼 근대 부산의 역사를 잘 보여주는 곳도 없어 보인다. 여기저기 돌아다니다 시장기가 느껴지면 곧장 국제시장으로 가보자. 피란민의 생업 전선이기도 했던 시장 여기저기에는 요기하기 좋은 음식이 가득하다. 그 먹거리 하나하나에도 애달프고 서글픈 사연이 서려 있는 것만 같다.<p class=\"font-size20 colorDarkBlue bold\">영도다리길/흰여울마을길<\/p>배를 든든히 채웠다면 부산의 또 하나의 상징 영도다리로 가보자. 중구와 영도구를 잇는 영도다리는 전국 최초 도개교로 피란민의 상봉장소이기도 했다. 과거에는 배를 수리하던 곳이 많았는데 이곳에서 ‘깡깡’ 소리가 난다고 해 ‘깡깡이길’이라 부르기도 했다. 영도 해안절벽을 따라 형성된 흰여울마을길은 단골 영화촬영 장소로 이미 입소문이 나 있어 사계절 내내 방문객이 끊이지 않는 곳이다. 마을 아래 해안산책로 걸으면 바로 앞 영도 앞바다가 품속으로 밀려들어올 것만 같다.","CATE2_NM":"도심길","MAIN_TITLE":"원도심투어","TITLE":"이야기가 있는 알짜배기 여행, 부산원도심 스토리투어"},{"SUBTITLE":"아름다운 절경, 가슴 아픈 역사","LNG":"129.12091","MAIN_IMG_NORMAL":"https://www.visitbusan.net/uploadImgs/files/cntnts/20191227094915608_ttiel","MAIN_IMG_THUMB":"https://www.visitbusan.net/uploadImgs/files/cntnts/20191227094915608_thumbL","UC_SEQ":"323","LAT":"35.130497","PLACE":"이기대해안산책로","TRFC_INFO":"도시철도 2호선 경성대‧부경대역 → 버스 환승 20 22 24 27 39 131마을버스 남구2 남구8주차 이기대 공영주차장(유료)","MIDDLE_SIZE_RM1":{},"ITEMCNTNTS":"이기대는 남구 용호동의 장산봉 자락 동쪽 바다, 아름다운 해안 암반의 다른 이름이다.‘이기대(二妓臺)’는 수영의 두 기생이 이곳에 묻혀 있다해 붙여진 이름이다.임진왜란 당시 왜군이 수영성을 함락시킨 뒤 축하 잔치를 열었는데 두 기생이 술 취한 왜장과 함께 물에 떨어져 장렬히 죽음을 맞이했다는 이야기가 전해진다.이기대는 군사작전지역으로 출입이 통제되다 지난 1993년 시민들에게 개방됐다. 지금은 도심에서 보기 힘든 울창한 숲이 조성돼 있고 다양한 야생동물이 서식하는 청정지역으로 관리되고 있다. 깨끗한 수질 덕분에 부산에서 손꼽히는 낚시터이기도 하다.이기대는 해안가 일대 아름다운 풍광을 즐길 수 있는 산책로가 잘 조성돼 있어 일찍이 시민들의 사랑을 받아온 곳이다. 순환도로와 오륙도로 이어지는 산책로를 걷다보면 부산의 랜드마크를 다른 각도에서 즐길 수 있다.이기대해안산책로는 남구 트레킹 코스 중 하나로 동생말~어울마당~농바위~오륙도선착장으로 이어지며 총 길이는 4.7km다(소요시간 약 2시간 30분). 본격 트레킹은 이기대 더뷰 아래편에서 시작되고 해안절벽을 따라 드라마틱한 풍경이 이어지는데 바다 건너 광안대교, 부산요트계류장, 마린시티, 동백섬, 누리마루 APEC하우스, 해운대해수욕장 등을 조망할 수 있다.이기대해안산책로는 부산을 대표하는 갈맷길과 해파랑길(오륙도~고성)의 한 부분이어서 걷는 내내 여러 이정표를 만나게 된다.동생말을 지나 구름다리 위를 걷다보면 어울마당으로 걸음이 닿는다. 이곳은 대표 해맞이 명소이자 영화 <해운대> 촬영지로 많은 관광객이 쉬어가는 장소다.해안가를 따라 걷다보면 해안절벽과 파식대지의 풍광이 이색적인데 이곳은 부산국가지질공원지역으로 해식동굴, 돌개구멍(마린포트홀) 등 지질유산이 즐비하다. 기이한 모습을 하고 있는 바위들은 그 모양에 따라 하나씩 이름이 붙어 있는데 생김새와 이름을 하나하나 맞춰 가는 재미가 있다.산길을 통해 언덕을 넘으면 어느덧 오륙도 해맞이공원이다. 일출과 일몰을 동시에 감상할 수 있는 명소로 유리 바닥으로 된 스카이워크가 설치돼 있어 짜릿한 경험을 하게 해준다.이기대 해안산책로에서는 어느 곳이든 잠깐 걸음을 멈추고 불어오는 바닷바람을 느낄 수 있다.그러다보면 어느새 걱정은 사라지고 푸른 바다만이 마음에 남는다. 이것이야말로 걷기 좋은 길의 바른 예가 아닐까.","CATE2_NM":"해안길","MAIN_TITLE":"이기대해안산책로","TITLE":"부산 명품 트레킹코스 이기대 해안산책로"},{"SUBTITLE":{},"LNG":"129.17104","MAIN_IMG_NORMAL":"https://www.visitbusan.net/uploadImgs/files/cntnts/20191227191323965_ttiel","MAIN_IMG_THUMB":"https://www.visitbusan.net/uploadImgs/files/cntnts/20191227191323965_thumbL","UC_SEQ":"349","LAT":"35.16001","PLACE":"삼포해안길","TRFC_INFO":{},"MIDDLE_SIZE_RM1":{},"ITEMCNTNTS":"우리에게 ‘빨리빨리’ 만큼 익숙한 문화가 있을까, 그럼에도 ‘느리게 걷기’가 사랑받는 이유가 있다. 바쁜 일상을 잠시 멈추고 조금의 여유를 즐기는 것, 무거운 짐을 내려놓고 천천히 걷는 것, 모두 이 길 위에 있다. 해운대와 송정을 가로지르는 삼포해안길을 소개한다.해운대해수욕장 끝자락, 삼포길의 첫 번째 포구 미포가 있다. 높은 빌딩 사이 아담하게 자리한 미포는 해운대 와우산(臥牛山)의 꼬리에 해당하는 모양이다. 길을 따라 성업 중인 횟집이 줄지어 있고 바다 앞 방파제 사이사이에는 월척을 기다리는 낚시객들이 조용히 먼 바다를 응시한다. 미포에는 오륙도까지 운행하는 유람선 선착장이 있다. 길을 걷다 조금 더 가까이 바다를 즐기고 싶은 사람들은 잠시 오륙도에 다녀올 수도 있다.미포의 핫플레이스는 뭐니 뭐니 해도 미포철길이다. 다음 포구 청사포로 이어지는 이 철길은 본래 동해남부선이 지나가던 길이었는데 지난 2013년 폐선 된 후 산책로로 재탄생해 지금은 많은 여행자들을 불러 모으고 있다.철로 바깥으로 곧바로 바다가 펼쳐지는 풍경은 여행자와 부산시민 모두에게 매력적이다. 어디 그뿐인가 철길을 따라 걸을 수 있는 경험은 사라져 간 것들에 대한 연민까지 더해 준다. 철길을 따라 걷다 보면 작은 터널이 나오는데 미포철길 최고의 포토존으로 사랑받는 장소다.철길을 따라 청사포로 가는 구간 외에 미포에서 문탠로드를 통해 청사포로 향하는 코스도 있다. 달맞이길과 해변의 중간 언덕에 위치한 숲속 산책로인 문탠로드는 달빛을 받는 길이란 이름에 걸맞게 밤이 되면 예쁜 조명들이 더해져 더욱 아름다운 경관을 자랑한다. 우거진 해송 사이로 언뜻언뜻 보이던 바다가 전망대를 만나면 거침없이 펼쳐진다.미포철길 그리고 문탠로드의 끝은 청사포다. 맑고 깨끗한 바닷물로 유명한 청사포는 물고기가 많이 잡혀 낚시애호가들의 성지로도 꼽힌다. 빨간색 하얀색 쌍둥이 등대가 덤덤한 듯 서 있는 작은 포구. 아스라한 수평선과 하얗게 부서지는 파도 소리 그리고 바람을 타고 날아드는 짭조름한 바다 내음. 그렇게 청사포는 오감으로 바다를 느끼게 한다.최근 이 작은 포구에 다릿돌전망대가 완공돼 바다 위를 걷는 듯한 아찔한 경험까지 선사한다.다릿돌전망대에서 철길은 다시 구덕포로 이어진다. 삼포해안길의 마지막 포구 구덕포에 이르는 길엔 철로 사이 피어오른 이름 모를 야생화와 풀들이 생명을 더한다. 걷기에 지친 여행자에게 조금만 더 힘을 내라 한다.앞서 두 포구에 비해 한층 소박한 분위기의 구덕포는 바다의 여유를 만끽하기에 더할 나위 없이 좋은 장소다. 지나온 철길의 끝에서 만나는 구덕포 앞바다에서는 근심도 걱정도 모두 하얀 포말이 돼 날아간다. 해안을 따라 형성된 길고 좁은 도로를 걷다 보면 서퍼들의 성지 송정해수욕장에 다다른다.삼포해안길은 부산 대표 포구 미포, 청사포, 구덕포를 연이어 따라 걷는다해 이름 붙었다. 바쁜 일상을 잠시 내려놓고 느리게 걷다보면 탁 트인 바다풍경에 절로 위로를 받을 수 있을 거다.","CATE2_NM":"해안길","MAIN_TITLE":"삼포해안길","TITLE":"부산의 삼대 포구, 삼포해안길로 나는 갈테다!"},{"SUBTITLE":{},"LNG":"129.2112","MAIN_IMG_NORMAL":"https://www.visitbusan.net/uploadImgs/files/cntnts/20191227193422000_ttiel","MAIN_IMG_THUMB":"https://www.visitbusan.net/uploadImgs/files/cntnts/20191227193422000_thumbL","UC_SEQ":"352","LAT":"35.184452","PLACE":"기장해안산책로","TRFC_INFO":{},"MIDDLE_SIZE_RM1":{},"ITEMCNTNTS":"부산의 유명 관광지를 이미 섭렵한 여행자라면, 부산 기장군으로 떠나보는 건 어떨까? 새로운 부산 바다의 매력을 느낄 수 있는 곳, 기장 해안산책로를 소개한다!<p class=\"font-size28 colorDarkBlue medium\">추천코스<\/p><p class=\"font-size20 medium\">공수마을 – 해동용궁사 – 국립수산과학관 – 아난티코브 –오랑대공원 - 연화리 - 대변항<\/p>작고 아름다운 포구 공수마을은 말발굽 모양을 닮은 한적한 해안마을이다. 아담한 어촌이지만 그 유명한 기장미역 생산지이기에 봄이 되면 갓 채취한 미역을 말리는 진풍경을 만나볼 수 있다. 방파제의 빨간 등대를 마주하고 툭 튀어나온 암석 위 소나무언덕이 묘한 절경을 연출한다. 마을과 이어지는 갯바위는 강태공과 바다새의 천국이다.해송과 대숲이 이어지는 오솔길을 따라 해동용궁사로 발길을 재촉한다. 바다 절경을 즐기기엔 해동용궁사만한 곳이 없다. 에메랄드빛 바다가 앞마당인 사찰이 과연 몇이나 있을까. 한 가지 소원은 꼭 들어준다는 전설까지 내려온다 하니 더욱 지나칠 수 없다. 경건한 마음으로 소원 하나 빌고 수산과학관으로 이어지는 산책로로 들어선다.바다와 가장 가까이 자리하고 있는 수산과학관. 해양수산에 대한 지식도 쌓고 미래 해양기술에 관한 정보를 살펴볼 수 있다. 무엇보다 수산과학관 전망대에 올라 바라보는 전경이 끝내주는 곳이다. 기장해안산책로를 걷는 뚜벅이들에게 훌륭한 휴식처가 되어 준다.힐튼부산 아난티코브가 기장에 왔다. 기장 앞바다를 한눈에 볼 수 있는 전망 좋은 곳에 자리한 이곳은 호텔인 듯, 호텔 아닌, 호텔 같은 마을이다. 그래서 아난티코브 타운이라 이름 지었나. 숙박 뿐 아니라 문화향유와 여가생활을 타운 내에서 즐길 수 있다. 슬슬 배고파오는 시간에 방문하면 딱인 곳.기장의 어촌마을은 하나같이 작고 귀엽다. 동암포구를 지나쳐 오랑대공원에 이른다. 솟아오른 기암괴석 꼭대기에 어부들의 안전한 뱃길을 염원하는 제단인 용왕단이 자리해 이색적인 풍광을 자아낸다. 울퉁불퉁 바위길에 조심스럽게 발을 디디며 용왕단까지 오르면 갯바위에 부딪히는 파도소리가 더욱 가까이 들린다.이어지던 해안길이 어느 새 끝이 나고 내륙으로 잠시 연결된다. 멀리서 바라보는 마징가Z와 태권V 등대가 너무 깜찍하다. 이 등대를 지나면 연화리가 가까워졌다는 것이다. 기장 연화리는 싱싱한 해산물 산지로 유명한 곳이다. 해녀들이 직접 따 올린 살아있는 해산물과 따끈한 전복죽은 어느 새 연화리의 필수코스가 되었다.전국구로 유명한 기장 멸치와 기장 미역이 여기 대변항 출신이다. 봄이면 어부들의 멸치털이를 확실히 보여주는 멸치축제가 열린다. 조업을 끝낸 배들이 정박해 있는 조용한 항구를 여유롭게 걷는다. 양쪽으로 늘어선 천막은 모두 멸치, 멸치젓, 그리고 미역이 대세다. 멀리까지 왔으니 한 봉지는 손에 들려야 제 맛, 멸치냐 미역이냐 그것이 문제로다.부산 도심을 스피디하게 즐기는 여행도 좋지만 바다를 벗 삼아 올망졸망 걸으며 슬로(slow)부산을 제대로 느낄 수 있기를. 이번에는 기장해안산책로 도~전!","CATE2_NM":"해안길","MAIN_TITLE":"기장해안산책로","TITLE":"슬로(slow)부산을 만난다. 기장해안산책로 유명 스폿 따라잡기"},{"SUBTITLE":{},"LNG":"129.06126","MAIN_IMG_NORMAL":"https://www.visitbusan.net/uploadImgs/files/cntnts/20191227200242053_ttiel","MAIN_IMG_THUMB":"https://www.visitbusan.net/uploadImgs/files/cntnts/20191227200242053_thumbL","UC_SEQ":"356","LAT":"35.183876","PLACE":"화지산 치유숲길","TRFC_INFO":{},"MIDDLE_SIZE_RM1":{},"ITEMCNTNTS":"어린이대공원에서 출발하여 화지산 치유숲을 거쳐 부산 시민공원까지, 초록의 자연을 눈에 담으며 몸과 마음을 가다듬는 트레킹에 나선다.화지산과 이어진 백양산 자락에 위치한 어린이대공원은 성지곡 수원지를 중심으로 싱그러움 가득한 자연림을 만끽할 수 있는 곳이다. 다양한 종의 크고 작은 수목들이 빽빽이 들어차 있다. 울창하게 자란 수목들 덕에 마치 이곳은 부산의 도심이 아닌 것 같다. 강원도 깊은 산자락 어디쯤을 걷고 있는 기분을 느끼며 본격적으로 탐방을 시작한다.어린이대공원에서 화지산을 향해 걷는 길은 평평한 흙길의 연속이다. 빼곡한 송림 사이로 편안한 차림의 등산객들이 제법 보인다. 사실, 화지산은 등산을 목적으로 오르는 산이라기보다 뒷동산에 더 가까운 모습이다. 그 덕에 누구나 쉽게 산에 오르며 치유숲을 즐길 수 있는 곳이다. 초록이 우거진 숲길 걸으며 상쾌한 공기를 한껏 들이마신다. 벌써 치유가 시작된 걸까. 발걸음이 점점 가벼워지는 듯하다.화지산 정상으로 오르는 방향으로 접어들자 이리 저리 휜 소나무군락이 멋진 광경을 선사한다. 셀 수 없이 많은 이 소나무들은 언제부터 이렇게 자리했던 것일까. 바람에 실려 오는 솔향기를 음미하며 감사함을 전한다. 여기저기 떨어진 솔방울 하나도 조심조심 비켜가니 곧 정상을 알리는 표지석이 보인다.정상을 찍었으니 이제 내려갈 차례다. 부산시민공원으로 가는 길을 보여주는 이정표가 반갑다. 얼마 지나지 않아 피톤치드향 가득한 편백숲을 만난다. 이 곳에서는 쭉 뻗어 올라간 나무 사이로 불어오는 바람이 시원해 점점 더 느리게 걷게 된다. 아예 자리를 잡고 잠시 쉬어가도 좋겠다. 시민공원이 더욱 가까워진 곳에서 천연기념물 배롱나무를 본다. 뜨거운 여름날에 꽃을 피우기 시작해 백일 동안을 화려하게 지내는 배롱나무. 꽃이 필 무렵 다시 오자 약속하고 발걸음을 옮긴다.화지산에서 부산시민공원으로 이어지는 다리로 접어든다. 일명 에코브릿지. 낮에는 사람이, 밤에는 동물이 이동하는 생태통로이다. 사람과 동물의 평화로운 공존을 위해 노력하는 다리로구나.에코브릿지를 통해 도착한 부산시민공원은 일제강점기와 미군주둔기를 지나 100년 만에 시민들에게 돌아온 땅으로 의미가 크다. 공원 정중앙 광활한 잔디광장을 중심으로 자연, 문화, 놀이가 한데 어울린 테마형 공원으로 치유트레킹의 마지막을 장식한다. 공원을 가로지르는 전포천을 거닐며 마음에 여유를 충전한다. 메타세과이어 길, 플라타너스 숲길, 동백나무 미로정원이 눈을 맑게 해준다. 대형분수에서 쏟아지는 시원한 물줄기가 조금 남았을지 모를 피로감을 날려버린다. 푸른 잔디 위에서 뛰어노는 아이들의 맑은 웃음소리가 귓가를 간질거린다.이 즐거운 공간이 100년 동안이나 우리 땅이 아니었다니. 지난 역사는 아픔을 간직하고 있지만 우리가 그 기억을 지우지만 않는다면 오욕의 역사도 치유될 수 있지 않을까. 나무 그늘아래 한 자리 하니 몸과 마음에 평화가 깃든다.","CATE2_NM":"숲길","MAIN_TITLE":"화지산 치유숲길","TITLE":"걷는 곳곳 힐링, 나무와 함께 하는 화지산 치유숲길"}]},"pageNo":"1","numOfRows":"10"},"header":{"resultMsg":"NORMAL_CODE","resultCode":"00"}}}